Repository: cheebow/mp3drop
Catalog: MP3Drop/Localizable.xcstrings
Source language: en
Languages: ja

source: “%@” already exists.
ja: “%@”はすでに存在します。

source: %lld / %lld files
ja: %lld / %lld ファイル

source: %lld files converted
ja: %lld個のファイルを変換しました

source: After Conversion
ja: 変換後

source: Apply to All
ja: すべてに適用

source: Best balance of quality and file size. Uses LAME V0 variable bitrate.
ja: 音質とファイルサイズのバランスに最も優れています。LAME V0可変ビットレートを使用します。

source: Cancel
ja: キャンセル

source: Cancelled
ja: キャンセル済み

source: Choose
ja: 選択

source: Choose audio files, or folders to convert everything inside.
ja: オーディオファイル、または中のファイルをすべて変換するフォルダを選択してください。

source: Choose Folder...
ja: フォルダを選択...

source: Clear
ja: 消去

source: Conversion Complete
ja: 変換完了

source: Could not read the source file.
ja: 元のファイルを読み込めませんでした。

source: Could not write the MP3 file.
ja: MP3ファイルを書き込めませんでした。

source: Default Quality
ja: デフォルトの品質

source: Done
ja: 完了

source: Drop WAV / AIFF files or folders here
ja: WAV / AIFFファイルやフォルダをここにドロップ

source: Drop zone. Drop WAV or AIFF files, or folders containing them, to convert them to MP3.
ja: ドロップゾーン。WAVまたはAIFFファイル、またはそれらを含むフォルダをドロップするとMP3に変換します。

source: Folder: %@
ja: フォルダ: %@

source: General
ja: 一般

source: Grant Access
ja: アクセスを許可

source: High Quality (V0)
ja: 高音質 (V0)

source: Keep Both
ja: 両方とも残す

source: Maximum constant bitrate. Recommended when 320 kbps is required.
ja: 最大の固定ビットレートです。320 kbps指定の納品におすすめです。

source: MP3 Drop needs your permission to save MP3 files. Grant access to your home folder once to cover all folders inside it, or pick a specific folder.
ja: MP3ファイルを保存するには許可が必要です。ホームフォルダを一度許可すると、その中のすべてのフォルダに保存できるようになります。特定のフォルダのみを選択することもできます。

source: No audio files found in this folder.
ja: このフォルダにオーディオファイルが見つかりませんでした。

source: Open Files...
ja: ファイルを開く...

source: Open Output Folder
ja: 出力フォルダを開く

source: Output
ja: 出力先

source: Play notification sound
ja: 通知音を再生

source: Quality
ja: 品質

source: Replace
ja: 置き換える

source: Replace the existing file, or keep both?
ja: 既存のファイルを置き換えますか？それとも両方とも残しますか？

source: Reveal in Finder
ja: Finderで表示

source: Same Folder
ja: 同じフォルダ

source: Show in Finder
ja: Finderで表示

source: Show in Finder when finished
ja: 完了後にFinderで表示

source: Skipped
ja: スキップ済み

source: The audio file appears to be damaged.
ja: オーディオファイルが破損している可能性があります。

source: There is not enough free disk space.
ja: ディスクの空き容量が足りません。

source: This audio format is not supported.
ja: このオーディオ形式には対応していません。

source: Waiting...
ja: 待機中...
